/* This file contains the localizable strings for OmniGraffle.toolbar and OmniGrafflePro.toolbar */

"OSAScriptTemplate.paletteLabel" = "Script : %@";
"OSAScriptTemplate.toolTip" = "Exécuter le script Apple « %@ »";
"OSAScriptTemplate.label" = "%@";

"LayoutSelection.paletteLabel" = "Mettre en page la sélection";
"LayoutSelection.toolTip" = "Mettre en page la sélection actuelle automatiquement";
"LayoutSelection.label" = "Mise en page";

"Group" = "Grouper";
"Ungroup" = "Dissocier";
"SmartGroup.paletteLabel" = "Regrouper/Dissocier";
"SmartGroup.toolTip" = "Regrouper/Dissocier";
"SmartGroup.label" = "Grouper";

"PickDiagramStyle.paletteLabel" = "Style de schéma";
"PickDiagramStyle.toolTip" = "Afficher le sélecteur de style de schéma";
"PickDiagramStyle.label" = "Style";

"ToggleSidebar.paletteLabel" = "Barre latérale du canevas";
"ToggleSidebar.toolTip" = "Masquer/Afficher la barre latérale du canevas";
"ToggleSidebar.label" = "Canevas";

"ToggleOutlineSidebar.paletteLabel" = "Barre latérale de la structure";
"ToggleOutlineSidebar.toolTip" = "Masquer/Afficher la barre latérale de la structure";
"ToggleOutlineSidebar.label" = "Structure";

"MakeTable.toolTip" = "Regrouper les graphismes sélectionnés dans un tableau";
"MakeTable" = "Élaborer un tableau";

"ShowInfo.paletteLabel" = "Inspecteur";
"ShowInfo.toolTip" = "Afficher/Masquer les Inspecteurs";
"ShowInfo.label" = "Inspecteur";

"ShowExtras.paletteLabel" = "Afficher/Masquer les bonus";
"ShowExtras.toolTip" = "Afficher/Masquer les bonus";
"ShowExtras.label" = "Bonus";

"ShowRulers.paletteLabel" = "Afficher/Masquer les règles";
"ShowRulers.toolTip" = "Afficher/Masquer les règles";
"ShowRulers.label" = "Règles";

"SmartGuides.paletteLabel" = "Guides automatiques";
"SmartGuides.toolTip" = "Afficher/Masquer Guides de distance et automatiques";
"SmartGuides.label" = "Guides automatiques";

"SnapToGrid.paletteLabel" = "Aligner à la grille";
"SnapToGrid.toolTip" = "Afficher/Masquer l’option « aligner sur la grille »";
"SnapToGrid.label" = "Aligner";

"Lock" = "Verrouiller";
"Unlock" = "Déverrouiller";
"SmartLock.paletteLabel" = "Verrouiller/Déverrouiller";
"SmartLock.toolTip" = "Verrouiller/Déverrouiller";
"SmartLock.label" = "Verrouiller";

"DrawingMode" = "Outils";

"ExpandSubgraph.paletteLabel" = "Développer le sous-graphique";
"ExpandSubgraph.toolTip" = "Développer le sous-graphique";
"ExpandSubgraph.label" = "Développer";

"GroupSubgraph.paletteLabel" = "Regrouper en sous-graphique";
"GroupSubgraph.toolTip" = "Regrouper en sous-graphique";
"GroupSubgraph.label" = "Sous-graphique";

"CollapseSubgraph.paletteLabel" = "Condenser le sous-graphique";
"CollapseSubgraph.toolTip" = "Condenser le sous-graphique";
"CollapseSubgraph.label" = "Réduire";

"StartPresentation.paletteLabel" = "Lancer la présentation";
"StartPresentation.toolTip" = "Lancer la présentation";
"StartPresentation.label" = "Diapos";

"ShowPalette.paletteLabel" = "Fenêtre des patrons";
"ShowPalette.toolTip" = "Fenêtre des patrons";
"ShowPalette.label" = "Patrons";

"LayoutGraph.paletteLabel" = "Mettre en page le schéma";
"LayoutGraph.toolTip" = "Mettre en page tout le schéma automatiquement";
"LayoutGraph.label" = "Mise en page";

"SendToBack.paletteLabel" = "Placer à l’arrière-plan";
"SendToBack.optionKeyToolTip" = "Reculer d’un plan";
"SendToBack.toolTip" = "Placer à l’arrière-plan";
"SendToBack.label" = "Verso";
"SendToBack.optionKeyLabel" = "En arrière";

"BringToFront.paletteLabel" = "Placer au premier plan";
"BringToFront.optionKeyToolTip" = "Avancer d’un plan";
"BringToFront.toolTip" = "Placer au premier plan";
"BringToFront.label" = "Recto";
"BringToFront.optionKeyLabel" = "En avant";

"StyleTray" = "Style";
